{include file="header.tpl"}

<div id="faq-area">
<!-- faq-area start -->

<h3>「スポーツ施設予約システム」とは？</h3>
<dl>
	<dt><span>Q1.</span>どんなシステムですか？</dt>
	<dd>
	<span>A1.</span>ご自宅や施設に設置されたパソコンや携帯電話から、インターネットを利用して施設の空き状況確認や予約申し込みができるシステムです。
	</dd>
	<dt><span>Q2.</span>どんな施設で利用できますか？</dt>
	<dd>
	<span>A2.</span>テニスコートや野球場、体育館などのスポーツ施設など、スポーツ施設を予約する場合に利用できます。<br />※一部の施設において、システムでの予約受け付け等を行わない場合があります。その様な施設では従来通りの申込となります。
	</dd>
</dl>
<a href="#header">▲このページのトップへ</a>

<h3>利用者登録</h3>
<dl>
	<dt><span>Q1.</span>利用者登録をすると、どのようなことができますか？</dt>
	<dd>
	<span>A1.</span>予約の申込みや予約内容の確認・取消ができるようになります。<br>施設の空き状況の確認や施設案内の照会には利用者登録は必要ありません。
	</dd>
	<dt><span>Q2.</span>利用者登録をする方法は？</dt>
	<dd>
	<span>A2.</span>スポーツ施設を利用したい方は窓口でお申し込みください。「利用者登録申請書」に必要事項をご記入いただき、申請受け付け後、利用者IDと仮パスワードが発行されます。
	</dd>
	<dt><span>Q3.</span>施設ごとに利用者登録が必要ですか？</dt>
	<dd>
	<span>A3.</span>申請時に施設を利用する目的を記入していただきます。申請された目的でご利用可能な施設はすべてご利用になれます。
	</dd>
	<dt><span>Q4.</span>パスワードを変更するには、どうしたら良いですか？</dt>
	<dd>
	<span>A4.</span>トップ画面の「予約・抽選の申込みと確認」メニューを選択し、ID・パスワードを入力後、「利用者情報の変更」を選択し、変更してください。
	</dd>
	<dt><span>Q5.</span>利用者登録した内容を変更するには、どうしたら良いですか？</dt>
	<dd>
	<span>A5.</span>団体名、代表者名以外であれは、トップ画面の「予約・抽選の申込みと確認」メニューを選択し、ID・パスワードを入力後、「利用者情報の変更」を選び変更してください。団体名、代表者名を変更する場合には、窓口でお申込みください。
	</dd>
	<dt><span>Q6.</span>利用者登録を取消するには、どうしたら良いですか？</dt>
	<dd><span>A6.</span>窓口へお問い合わせください。</dd>
	<dt><span>Q7.</span>「利用者ID・パスワードが間違っています」というメッセージが表示されました。</dt>
	<dd>
	<span>A7.</span>利用者ID・パスワードを再度確認して下さい。
	</dd>
	<dt><span>Q8.</span>パスワードを忘れた場合は、どうしたら良いですか？</dt>
	<dd><span>A8.</span>窓口へお問い合わせください。</dd>
</dl>
<a href="#header">▲このページのトップへ</a>

	<h3>システムの利用方法について</h3>
	<dl>
	<dt><span>Q1.</span>サービス利用の流れを教えてください。</dt>
	<dd><span>A1.</span>ご利用の流れをご覧ください。</dd>

	<dt><span>Q2.</span>予約をした施設を利用するには、どうしたら良いですか？</dt>
	<dd>
	<span>A2.</span>競技場、体育館、グランド、テニスコート受付事務所のいずれかの窓口で使用申請をして、施設を利用してください。予約番号を提示されるとスムーズに申請が出来ます。<br />
	</dd>

	<dt><span>Q3.</span>予約をキャンセルするには、どうしたら良いですか？</dt>
	<dd>
	<span>A3.</span>トップ画面の「予約・抽選の申込みと確認」メニューを選択し、ID・パスワードを入力後、「予約・抽選申込み状況の確認、取消」ボタンを押し、申し込んだ予約の一覧を表示します。予約情報右側の、「取消」ボタンを押すと予約の取消が出来ます。なおインターネットからの予約の取り消しは利用日前日まで可能です。当日キャンセルの場合は各窓口へお問い合わせください。
	</dd>

	<dt><span>Q4.</span>申し込んだ予約を確認するには、どうしたら良いですか？</dt>
	<dd>
	<span>A4.</span>トップ画面の「予約・抽選の申込みと確認」メニューを選択し、ID・パスワードを入力後、「予約・抽選申込み状況の確認、取消」ボタンを押し、申し込んだ予約の一覧を表示します。
	</dd>

	<dt><span>Q5.</span>利用目的に合う施設を検索し、空き状況の確認や予約の申込みをするには、どうしたら良いですか？</dt>
	<dd>
	<span>A5.</span>トップ画面の「予約・抽選の申込み」メニューを選択し、検索方法画面から「施設で確認」ボタンか「条件を指定して検索」ボタンから目的にあった施設を予約できます。
	</dd>

	<dt><span>Q6.</span>利用したい施設の空き状況の確認や予約の申込みをするには、どうしたら良いですか？</dt>
	<dd>
	<span>A6.</span>トップ画面の「予約・抽選の申込み」メニューを選択し、ガイドにしたがって進むと空き状況の確認ができます。空き表示になっている時間枠（コマ）をクリックすると予約の申込みができます。
	</dd>
</dl>
<a href="#header">▲このページのトップへ</a>

<h3>動作環境について</h3>
<dl>
	<dt><span>Q1.</span>画面上のボタンを押しても動作しません。</dt>
	<dd>
	<span>A1.</span>ブラウザの設定を確認してください。Javaスクリプトが有効になっていない場合、システムは正常に動作しません。
	</dd>
</dl>
<a href="#header">▲このページのトップへ</a>

</div>

{include file="footer.tpl"}
